[
  "obsidian-git",
  "discordian-plugin",
  "obsidian-auto-link-title",
  "calendar",
  "dataview",
  "table-editor-obsidian",
  "link-favicon",
  "oz-clear-unused-images",
  "obsidian-image-toolkit",
  "highlightr-plugin",
  "obsidian-fullscreen-plugin",
  "obsidian-admonition",
  "obsidian-hide-sidebars-when-narrow",
  "obsidian-icon-folder",
  "mousewheel-image-zoom",
  "obsidian-outliner",
  "recent-files-obsidian",
  "obsidian-show-file-path",
  "update-time-on-edit",
  "obsidian-linter",
  "obsidian-vimrc-support",
  "obsidian-hover-editor",
  "file-explorer-note-count",
  "obsidian-paste-image-rename"
]